{
    "yummyfood.homepage.title": "Yummy food recipes",
    "yummyfood.homepage.subtitle": "A collection of international food recipes",
    "yummyfood.homepage.description": "Variety of entries, main dishes, side dishes and desserts, from Bolivia to Thailand.",
    "yummyfood.navbar.recipes": "Recipes",
    "yummyfood.navbar.contact": "Contact",
    "yummyfood.title.recent-recipes": "Recent recipes",
    "yummyfood.btn.read-more": "Read more",
    "yummyfood.recipe.title.sopa-mani": "Peanut soup",
    "yummyfood.recipe.title.swiss-roll": "Swiss roll",
    "yummyfood.recipe.title.chickpea-curry": "Chickpea curry",
    "yummyfood.recipe.title.gibanica": "Cheese-filled Serbian gibanica",
    "yummyfood.recipe.title.phad-thai": "Phad Thai",
    "yummyfood.recipe.title.tortellini": "Home-made tortellini",
    "yummyfood.recipe.origin.BOLIVIA": "Bolivia",
    "yummyfood.recipe.origin.CENTRAL_EUROPE": "Central Europe",
    "yummyfood.recipe.origin.THAILAND": "Thailand",
    "yummyfood.recipe.origin.SERBIA": "Serbia",
    "yummyfood.recipe.origin.ITALIA": "Italy",
    "yummyfood.recipe.teaser.sopa-mani": "Peanut soup is a delicious traditional recipe of Bolivian gastronomy. A delicious dish that, as its name suggests, has peanuts as its main ingredient. Originally the peanut soup is made with beef or chicken meat in the stew.",
    "yummyfood.recipe.teaser.gibanica": "Gibanica is one of the most popular dishes in Serbia. It consists mainly of dough layers and lots of cheese. An easy recipe, quick to put together and altogether addicting pastry. It is perfect party food, commonly served as an appetizer.",
    "yummyfood.recipe.teaser.swiss-roll": "A Swiss roll, jelly roll, roll cake, or cream roll, or Swiss log, is a type of sponge cake roll filled with whipped cream, jam, or icing. The origins of the term are unclear. In spite of the name \"Swiss roll\", the cake is believed to have originated elsewhere in Central Europe, likely Austria.",
    "yummyfood.recipe.teaser.chickpea-curry": "The chickpea curry is a fast weeknight meal, featuring protein-packed chickpeas in a creamy curry base. Adding a squeeze of lime, fresh basil, and a little sweetness create a delicious Thai-style flavor.",
    "yummyfood.recipe.teaser.phad-thai": "Pad Thai is a Thai noodle stir fry with a sweet-savoury-sour sauce scattered with crushed peanuts. It’s made with thin, flat rice noodles, and almost always has bean sprouts, garlic chives, scrambled egg, firm tofu and a protein – the most popular being chicken or prawns/shrimp.",
    "yummyfood.recipe.teaser.tortellini": "Home-made tortellini stuffed with fresh spinach and soft ricotta cheese. An easy to make recipe."
}