{
    "yummyfood.homepage.title": "Recetas de la comida deliciosa que te vuelven loco",
    "yummyfood.homepage.subtitle": "Una colección de recetas de comida internacional",
    "yummyfood.homepage.description": "Variedad de entradas, platos principales, acompañamientos y postres, desde Bolivia hasta Tailandia.",
    "yummyfood.navbar.recipes": "Recetas",
    "yummyfood.navbar.contact": "Contacto",
    "yummyfood.title.recent-recipes": "Nuevas recetas",
    "yummyfood.btn.read-more": "Leer más...",
    "yummyfood.recipe.title.sopa-mani": "Sopa de mani",
    "yummyfood.recipe.title.swiss-roll": "Brazo gitano",
    "yummyfood.recipe.title.chickpea-curry": "Curry de garbanzos",
    "yummyfood.recipe.title.gibanica": "Pastel de queso arrugado",
    "yummyfood.recipe.title.phad-thai": "Phad Thai",
    "yummyfood.recipe.title.tortellini": "Tortellini hecho en casa",
    "yummyfood.recipe.origin.BOLIVIA": "Bolivia",
    "yummyfood.recipe.origin.CENTRAL_EUROPE": "Europa Central",
    "yummyfood.recipe.origin.THAILAND": "Tailandia",
    "yummyfood.recipe.origin.SERBIA": "Serbia",
    "yummyfood.recipe.origin.ITALIA": "Italia",
    "yummyfood.recipe.teaser.sopa-mani": "La sopa de maní es una deliciosa receta tradicional de la gastronomía de Bolivia. Un plato delicioso que como su nombre indica, lleva como ingrediente principal el cacahuete o maní. Originalmente la sopa de maní se elabora incluyendo carne de ternera o de pollo en el guiso.",
    "yummyfood.recipe.teaser.gibanica": "La gibanica es uno de los platos más populares en Serbia. Consiste principalmente en capas de masa y mucho queso. Una receta fácil, rápida de preparar y totalmente adictiva en cuanto a la pasta. Es una perfecta comida de fiesta, comúnmente servida como aperitivo.",
    "yummyfood.recipe.teaser.swiss-roll": "Un rollo suizo, rollo de gelatina, rollo de pastel o rollo de crema, o registro suizo, es un tipo de rollo de bizcocho relleno de crema batida, mermelada o glaseado. Los orígenes del término no están claros. A pesar del nombre \"Swiss roll\", se cree que el pastel se originó en una parte de Europa Central, probablemente en Austria.",
    "yummyfood.recipe.teaser.chickpea-curry": "Curry de garbanzos es una comida rápida durante la semana, con garbanzos repletos de proteínas en una base cremosa de curry. Agregar un poco de lima, albahaca fresca y un poco de dulzura crean un delicioso sabor al estilo tailandés.",
    "yummyfood.recipe.teaser.phad-thai": "Pad Thai es un salteado de fideos tailandeses con una salsa agridulce y dulce salpicada de maní molido. Está hecho con fideos de arroz delgados y planos, y casi siempre tiene brotes de soja, cebollino al ajo, huevo revuelto, tofu firme y una proteína, siendo los más populares el pollo o las gambas/camarones.",
    "yummyfood.recipe.teaser.tortellini": "Tortellini caseros rellenos de espinacas frescas y queso ricotta suave. Una receta fácil de hacer."
}